[
  "emoji-shortcodes",
  "obsidian-fullscreen-plugin",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "excalibrain"
]